/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2008 earthlingsoft
Alle Rechte vorbehalten.";



/* document types */

"Symmetries License" = "Symmetries Lizenz";
"Symmetry" = "Symmetrie";


